/**
 * 家庭初始化菜品清单；首次打开厨师菜品库时自动补齐。
 */
module.exports = [
  '地三鲜', '番茄炒鸡蛋', '青椒炒鸡蛋', '大葱炒鸡蛋', '洋葱炒鸡腿', '青椒炒鸡胸', '青椒炒牛肉',
  '清炖萝卜牛肉汤', '番茄炖焖牛肉', '咖喱牛肉饭', '咖喱鸡肉饭', '西红柿鸡蛋面', '火鸡面', '番茄意面',
  '酸辣粉', '粉面菜蛋', '方便面', '蛋炒饭', '炒方便面', '牛肉汉堡', '手抓饼', '包子', '饺子', '牛排',
  '麦乐鸡', '蒸土豆', '蒸玉米', '火锅', '米饭', 'kfc', '麦当劳', '贝贝串串香', '元掌门炸鸡',
  '韦亮记黄焖鸡', '马丽凉皮店', '华莱士', '塔斯汀', '海底捞', '边虎自助火锅', '龍歌自助火锅',
  '明洞山自助烤肉', '月庄美式慢烤', '比格披萨自助', '棒约翰披萨', '鸭舞优北京烤鸭',
  '朱晓克牛肉酸辣粉', '信阳酥皮鸡蛋灌饼', '螺专甲螺蛳粉', '江碗碗江西小炒',
  '帖老大羊肉汤烩面烧烤', '淼庄地锅鸡'
]
